{
	"Add Translation":"Vert. toevoegen",
	"Bulk local":"Bulk lokaal",
	"Bulksave":"Bulk opslaan",
	"Casing":"Verw hoofd",
	"CheckPage":"Contr. pagina",
	"Check Translation":"Contr. vertaling",
	"Check old is ready":"Controle bestaande records is klaar",
	"DefGlos":"Stand gloss",
	"Disable machine":"Stop autoTrans",
	"DispGloss":"Toon gloss",
	"Imp localfile":"Imp lok bestand",
	"LoadGloss":"Laad gloss",
	"Local":"Lokaal",
	"local records":" lokale records",
	"LowerCase":"Kleine letter",
	"Missing glossary entry":"Ontbrekende gloss entry",
	"Select all":"Selecteer alles",
	"SwitchTM":"Wissel TM",
	"This button starts fetching existing translations from translation memory":"Deze knop start het ophalen van vertalingen uit het vertaal geheugen",
	"This button converts po and inserts to local database":"Deze knop converteerd .po en voegt het toe aan de lokale database",
	"This button disables fetching existing translations from translation memory":"Deze knop schakelt automatisch ophalen van vertalingen uit translation memory uit",
	"This button starts the export of the local database":"Deze knop start de export van de lokale database",
	"This button starts the import of a local file into the local database":"Deze knop start de import van een lokaal bestand naar de lokale database",
	"This button starts the import of a local po file containing translations into the current table":"Deze knop start de import van een lokaal .po bestand met vertalingen in de huidige tabel",
	"This function checks the page for missing verbs and if set starts spellchecking":"Deze functie controleert de pagina voor ontbrekende woorden, en indien ingesteld start de spellingcontrole",
	"This function populates the table with translations from the local database":"Deze functie vult de tabel met vertalingen uit de lokale database",
	"This is the function to save all suggestions selected in bulk":"Deze functie slaat alle suggesties in bulk op",
	"This is the function to populate the local database with selected items":"Deze functie vult de lokale database met geselecteerde items",
	"Translate":"Vertalen",
	"Translated":"Vertaald",
	"Translating":"Vertalen",
	"We have found: ":"We hebben gevonden: ",
	"We have read:":"We hebben gelezen:",
	" records and saved:":" records en opgeslagen:",
	"Replace verbs done: ":"Vervangen woorden klaar: ",
	" replaced words<br>":" vervangen<br>",
	"Loaded:":"Geladen"
}